{"id":435,"date":"2021-06-07T13:59:40","date_gmt":"2021-06-07T13:59:40","guid":{"rendered":"https:\/\/emile.net.br\/?p=435"},"modified":"2021-12-16T14:15:19","modified_gmt":"2021-12-16T14:15:19","slug":"exemplo-2","status":"publish","type":"post","link":"https:\/\/emile.net.br\/exemplo-2\/","title":{"rendered":"O descarte incorreto do lixo eletrônico pode, futuramente, ocasionar doenças"},"content":{"rendered":"\n<p>Juntamente ao grande número de eletrônicos que são fabricados todos os anos, a quantidade de lixo eletrônico também aumenta. E o descarte incorreto causa grandes problemas, entre eles o surgimento de doenças na população.<\/p>\n\n\n\n<p>Sendo assim, é importante estar atento e entender mais sobre o assunto para ter consciência dos prejuízos causados à saúde e ao meio ambiente, pelo descarte irregular do lixo eletrônico.<\/p>\n\n\n\n<h2><strong>Descarte incorreto do lixo eletrônico<\/strong><\/h2>\n\n\n\n<p>O lixo eletrônico, ou seja, aquele advindo de produtos como celulares, computadores, tablets e muitos outros, causa muitos tipos de doenças por conta das substâncias nocivas à saúde que são liberadas.<\/p>\n\n\n\n<p>Quando ocorre o descarte de forma incorreta, metais pesados e demais materiais, acabam em contato com o solo e com a água, de modo a gerar graves problemas de saúde.<\/p>\n\n\n\n<p>Isso porque, nesse tipo de lixo há grandes quantidades de substâncias como alumínio e cobre. Metais pesados, quando entram em contato com o organismo, não somem mais, eles são absorvidos e acumulados ao longo dos anos.<\/p>\n\n\n\n<p>Sendo assim, a exposição que o organismo sofre aos lixos eletrônicos descartados indevidamente, cresce a cada tempo, sendo uma fonte de doenças a médio e longo prazo.<\/p>\n\n\n\n<h2><strong>Principais doenças que podem ser causadas<\/strong><\/h2>\n\n\n\n<p>Entre as principais doenças que podem ser causadas pela falta de destinação correta do lixo eletrônico, está o câncer.<\/p>\n\n\n\n<p>Além disso, substâncias como o alumínio, por exemplo, se acumulam no cérebro humano, bem como outros metais pesados que causam tumores e são bioacumulativos.<\/p>\n\n\n\n<p>Outras doenças que podem ser citadas, são:<\/p>\n\n\n\n<p>• Doenças cardiovasculares;<\/p>\n\n\n\n<p>• Alterações pulmonares;<\/p>\n\n\n\n<p>• Danos ao DNA;<\/p>\n\n\n\n<p>• Prejuízos à tireoide.<\/p>\n\n\n\n<p>Muitas dessas doenças já podem ser observadas em crianças, de modo que implica diretamente no desenvolvimento saudável do organismo, sendo uma fonte de doenças por toda a vida.<\/p>\n\n\n\n<h2><strong>Como fazer o descarte corretamente?<\/strong><\/h2>\n\n\n\n<p>Como pôde ser visto acima, o descarte irregular de lixo eletrônico é um problema grave, pois quando descartado no lixo comum, ele vai para um lixão, local não apropriado para receber esse tipo de componente.<\/p>\n\n\n\n<p>A partir disso, a decomposição faz com que os metais pesados e outros materiais, sejam absorvidos pela terra e contamine, até mesmo, fontes de água como rios e lençóis freáticos.<\/p>\n\n\n\n<p>Sendo assim, o descarte deve ocorrer nos locais destinados para lixos eletrônicos. Cada local possui uma forma de arrecadação e destinação desse tipo de resíduo, e o ideal é buscar informação junto às prefeituras municipais para saber como fazer o descarte adequado.<\/p>\n\n\n\n<p>Dessa forma, tendo esse simples cuidado, você consegue identificar onde e como fazer corretamente o descarte do seu lixo eletrônico e evitar esse tipo de lixo na coleta comum.<\/p>\n\n\n\n<p>Assim, diversas doenças podem ser evitadas, melhorando a saúde pública e garantindo um futuro melhor às presentes e também, futuras gerações. Afinal, o dano ambiental causado é cumulativo e, muitas vezes, sentido por gerações posteriores a que causou o dano.<\/p>\n\n\n\n<p>Dessa maneira, assim como o descarte de outros tipos e resíduos, o lixo eletrônico deve ser enviado para locais com tratamento adequado e seguro.<\/p>\n\n\n\n<p>Este artigo foi útil? Compartilhe!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Juntamente ao grande número de eletrônicos que são fabricados todos os anos, a quantidade de lixo eletrônico também aumenta. E o descarte incorreto causa grandes problemas, entre eles o surgimento de doenças na população. Sendo assim, é importante estar atento e entender mais sobre o assunto para ter consciência dos prejuízos causados à saúde e [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":224,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts\/435"}],"collection":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/comments?post=435"}],"version-history":[{"count":3,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts\/435\/revisions"}],"predecessor-version":[{"id":882,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts\/435\/revisions\/882"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/media\/224"}],"wp:attachment":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/media?parent=435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/categories?post=435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/tags?post=435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}