{"id":464,"date":"2021-06-07T15:01:30","date_gmt":"2021-06-07T15:01:30","guid":{"rendered":"https:\/\/emile.net.br\/?p=464"},"modified":"2021-12-16T14:14:20","modified_gmt":"2021-12-16T14:14:20","slug":"exemplo-3","status":"publish","type":"post","link":"https:\/\/emile.net.br\/exemplo-3\/","title":{"rendered":"Lixo eletrônico não é só o seu computador"},"content":{"rendered":"\n<p>O lixo eletrônico é um grande problema atualmente, pois o descarte irregular causa doenças e sérios danos ao meio ambiente. Porém, para saber como descartar e como evitar os danos, é essencial saber que o lixo eletrônico não é só o seu computador. Você sabe o que é considerado lixo eletrônico?<\/p>\n\n\n\n<p>Descubra quais são os principais lixos eletrônicos, além do seu computador e entenda melhor sobre esse assunto que tem enorme importância. Boa leitura!<\/p>\n\n\n\n<h2><strong>O que é lixo eletrônico?<\/strong><\/h2>\n\n\n\n<p>Lixo eletrônico é muito além do que apenas o computador, pois abarca todos os aparelhos ou resíduos de equipamentos que são elétricos e eletrônicos. Sendo assim, televisões, lavadoras de roupa, geladeiras, tablets, celulares e demais itens como estes, também são lixos eletrônicos.<\/p>\n\n\n\n<p>Sendo assim, estes equipamentos devem ter uma destinação diferenciada e não podem ser descartados em lixos comuns, pois quando entram em contato com o solo, água, rios e outros locais, contaminam o ambiente com os metais pesados e outras substâncias que estão dentro dos componentes eletrônicos.<\/p>\n\n\n\n<h2><strong>Problemas do descarte indevido<\/strong><\/h2>\n\n\n\n<p>Entre os principais problemas do descarte indevido de lixo eletrônico estão: doenças e contaminação ambiental.<\/p>\n\n\n\n<p>Primeiramente, o descarte indevido de lixo eletrônico prejudica o meio ambiente como um todo, pois o solo recebe contaminação, fazendo com que águas, córregos, rios e lençóis freáticos também sejam contaminados.<\/p>\n\n\n\n<p>Com isso, existe um prejuízo ambiental muito grande, especialmente à fauna que vive em rios e nos locais dos descartes. Porém, não para por aí, pois esse tipo de contaminação causa doenças graves nos seres humanos.<\/p>\n\n\n\n<p>Uma das principais doenças que podem ser causadas é o câncer, além de malformações nos pulmões, tireóide, cérebro &#8211; e muito mais &#8211;&nbsp; das crianças.<\/p>\n\n\n\n<p>Esse tipo de problema é cada vez maior, pois a quantidade de produção de eletrônicos é muito elevada e crescente, o que exige que medidas sejam tomadas para evitar o descarte indevido.<\/p>\n\n\n\n<p>Cada vez mais os eletrônicos são descartados com menos uso, sendo substituídos por modelos novos e mais tecnológicos. Porém, isso acaba gerando uma quantidade extra de lixo.<\/p>\n\n\n\n<p>Sendo assim, é importante que você tenha consciência de que não é apenas o seu computador que deve ser descartado de forma adequada, mas também outros equipamentos como os listados no início do artigo.<\/p>\n\n\n\n<h2><strong>Considerações finais<\/strong><\/h2>\n\n\n\n<p>Portanto, o que se pode fazer para evitar o descarte irregular e dar a destinação correta ao seu computador, celular, notebook, geladeira e outros itens, é procurar a prefeitura municipal para verificar onde existem locais de descarte apropriados para lixo eletrônico.<\/p>\n\n\n\n<p>Assim, o que não deve nunca ser feito é colocar esses itens no lixo comum, mesmo que seja apenas um celular ou equipamento pequeno. Esse equipamento, ao chegar no lixão, vai liberar agentes tóxicos como alumínio e cobre, sendo altamente perigosos, bem como muitas outras substâncias que também são liberadas.<\/p>\n\n\n\n<p>Dessa forma, preze sempre por destinar corretamente o seu lixo, inclusive o lixo eletrônico, e contribua para que o meio ambiente não seja contaminado, bem como para que as populações não corram riscos de saúde por ações que podem ser evitadas.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O lixo eletrônico é um grande problema atualmente, pois o descarte irregular causa doenças e sérios danos ao meio ambiente. Porém, para saber como descartar e como evitar os danos, é essencial saber que o lixo eletrônico não é só o seu computador. Você sabe o que é considerado lixo eletrônico? Descubra quais são os [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":725,"comment_status":"open","ping_status":"open","sticky":false,"template":"elementor_theme","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts\/464"}],"collection":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/comments?post=464"}],"version-history":[{"count":3,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts\/464\/revisions"}],"predecessor-version":[{"id":881,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/posts\/464\/revisions\/881"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/media\/725"}],"wp:attachment":[{"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/media?parent=464"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/categories?post=464"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/emile.net.br\/wp-json\/wp\/v2\/tags?post=464"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}